[
  {
    "message": "1. I love your voice, its beautiful!"
  },
  {
    "message": "2. I love that you see the view from a different perspective to me (height-wise)"
  },
  {
    "message": "3. I love your instagram posts, plz give us more"
  },
  {
    "message": "4. I love how thoughtful and considerate you are of others"
  },
  {
    "message": "5. I love how you make me feel like I am never alone"
  },
  {
    "message": "6. I love how you are so genuine and authentic"
  },
  {
    "message": "7. I love how our conversations are like constant, never-ending chats"
  },
  {
    "message": "8. I love the stories you tell me about times in your life, I love to hear about you"
  },
  {
    "message": "9. I love how you always seem to shine, like a star gir"
  },
  {
    "message": "10. I love how you always prioritize your family and their well-being"
  },
  {
    "message": "11. I love your strength and resilience as the eldest daughter"
  },
  {
    "message": "12. I love that you have good taste in music"
  },
  {
    "message": "13. I love that our music taste stay matching in the 90 percent mark"
  },
  {
    "message": "14. I love the time when it was just us going back and forth posting songs in the music channel in the server so long ago"
  },
  {
    "message": "15. I love it when you play genji"
  },
  {
    "message": "16. I love how its always a good time when we link up"
  },
  {
    "message": "17. I love the inside jokes, they are neverending fr"
  },
  {
    "message": "18. I love that you hype me up all the time"
  },
  {
    "message": "19. I love that there is no element of competition in our friendship, just support!"
  },
  {
    "message": "20. I love that you understand me deeply"
  },
  {
    "message": "21. I love that you remind me of the ocean"
  },
  {
    "message": "22. I love all the thought you put into your gifts, I still love my birthday gift from last year"
  },
  {
    "message": "23. I love how talented you are!!"
  },
  {
    "message": "24. I love that you take care of your mum so well"
  },
  {
    "message": "25. I love that i can send you those parental issues tiktoks and you get it LOL"
  },
  {
    "message": "26. I love when i log into the GH tiktok and see you posted a new tiktok, theyre always so creative"
  },
  {
    "message": "27. I love hearing your voice in VC! Especially your laugh"
  },
  {
    "message": "28. I love thinking back to the times when we talked everyday, all day about everything in that og5 groupchat"
  },
  {
    "message": "29. I love it when you and cheesy carry me and mana in valorant"
  },
  {
    "message": "30. I love laughing together"
  },
  {
    "message": "31. I love to see your recent songs pop up in my spotify and seeing what youre listening to at that moment"
  },
  {
    "message": "32. I love how you are so understanding and empathetic"
  },
  {
    "message": "33. I love when you speak in your language! Its beautiful"
  },
  {
    "message": "34. I love the times we can just be haters together without fear of being judged"
  },
  {
    "message": "35. I love to read the notes you make for our meetings, they are always so good"
  },
  {
    "message": "36. I love that you are always there when I need you"
  },
  {
    "message": "37. I love that we can talk about pretty much anything under the sun"
  },
  {
    "message": "38. I love our little trio! Us fr fr (insert cat pic)"
  },
  {
    "message": "39. I love that you have been a real ride or die since the get go!"
  },
  {
    "message": "40. I love how you are so selfless and giving."
  },
  {
    "message": "41. I love that we have like the exact same humor"
  },
  {
    "message": "42. I love that I can quote the stupidest memes and tiktoks, and you will just get it LOL"
  },
  {
    "message": "43. I love how you take time to reflect on things and then speak on it after good thought"
  },
  {
    "message": "44. I love that we both be disappearing when things get tough, then coming back - its lowk probs a bad habit but atleast we have it together LOL"
  },
  {
    "message": "45. I love that you are a gemini!"
  },
  {
    "message": "46. I love how you are so supportive and loving toward your friends"
  },
  {
    "message": "47. I love how your partner is so similar to mine and it makes me laugh sometimes"
  },
  {
    "message": "48. I love how there are some things that only you can understand"
  },
  {
    "message": "49. I love that we both share that eldest daughter debuff"
  },
  {
    "message": "50. I love that we can be toxic in game together (iykyk)"
  },
  {
    "message": "51. I love that you are a very freaky gyal"
  },
  {
    "message": "52. I love the moment we both realised we be on c.ai LOL"
  },
  {
    "message": "53. I love how i can say the most TMI shit, and it will never be TMI"
  },
  {
    "message": "54. I love your face, you are so beautiful FORREALLLL"
  },
  {
    "message": "55. I love your eye for graphic design, you are so talented my girl"
  },
  {
    "message": "56. I love that you are a ride or die friend, like if you jump then i jump type and i love it"
  },
  {
    "message": "57. I love that you never judge me for anything I do or say"
  },
  {
    "message": "58. I love all of the different crushes you have on anime men LMAO"
  },
  {
    "message": "59. I love that we both like that one ao3 tag that starts with c, ends with c and has an n in the middle LOL"
  },
  {
    "message": "60. I love that you are lowkey protective of your friends, or highkey haha"
  },
  {
    "message": "61. I love that we always be skipping straight to the deep convos, small talk is rare fr"
  },
  {
    "message": "62. I love how much time, effort and love youve put into our community"
  },
  {
    "message": "63. I love that we started this whole server with just 5 people and a dream!"
  },
  {
    "message": "64. I love how when someone says dont tell anyone it doesnt include the other person LOL"
  },
  {
    "message": "65. I love that you know me so well, and I know you so well!"
  },
  {
    "message": "66. I love that one memory of the trio playing roblox and me being left behind LMAO"
  },
  {
    "message": "67. I love how were always on that same page with pretty much everything"
  },
  {
    "message": "68. I love how we dont really fight or argue, and not for lack of tough times, but because we openly communicate as much as we can"
  },
  {
    "message": "69. I love that you are so spiritual, and believe in signs and destiny and the red string theory"
  },
  {
    "message": "70. I love that you care so much for your dogs!"
  },
  {
    "message": "71. I love that you work so hard during the day, and then come home and work hard there too and then even in the server"
  },
  {
    "message": "72. I love how you make friends and connections so easily with other people"
  },
  {
    "message": "73. I love your reactions you give, it always matches the energy"
  },
  {
    "message": "74. I love that we both used to be bishops favorite LOL"
  },
  {
    "message": "75. I love that you make an effort to stay calm and collected in the face of some truly irksome people"
  },
  {
    "message": "76. I love that you believe in intuition"
  },
  {
    "message": "77. I love how you once went around deleting videos off peoples phones of your friend losing that one fight LOL"
  },
  {
    "message": "78. I love how you made a best friend on twitter once and still hold them close, because it shows me we are similar in that way we hold people in our hearts"
  },
  {
    "message": "79. I love your sense of loyalty to those that you love and care for"
  },
  {
    "message": "80. I love that the song C U GIRL by Steve Lacy reminds me of you"
  },
  {
    "message": "81. I love it when we can just chill and watch movies together and with our friends"
  },
  {
    "message": "82. I love your messages you send when I'm going thru it and you never expect me to reply"
  },
  {
    "message": "83. I love the little friend group we have together"
  },
  {
    "message": "84. I love that we stay sending each other thirst traps on tiktok"
  },
  {
    "message": "85. I love that we also stay sending each other sad poems on tiktok LMAO"
  },
  {
    "message": "86. I love seeing you pop into the server and interacting with everyone"
  },
  {
    "message": "87. I love how easy our convos flow and then if we take a few business days to reply, thats also okay"
  },
  {
    "message": "88. I love that there is no pressure to be a certain way between us"
  },
  {
    "message": "89. I love talking to you about random ass things and spilling the tea when we get it"
  },
  {
    "message": "90. I love the thought of when we get to spend actual birthdays and christmases and easters together"
  },
  {
    "message": "91. I love that we all have each others backs when sending those stressful messages"
  },
  {
    "message": "92. I love that I am not alone with the poly feet curse"
  },
  {
    "message": "93. I love when we share the same pride of seeing Iam Tongi do well, we will always root for our people!"
  },
  {
    "message": "94. I love how you are an amazing daughter, because you are!"
  },
  {
    "message": "95. I love how you get it when I say I need three days to recover from time with certain family members"
  },
  {
    "message": "96. I love the meaning of your name, like you truly were born to shine"
  },
  {
    "message": "97. I love the fact that despite the barriers and distance and unlikeliness, we still found each other"
  },
  {
    "message": "98. I love that our boyfriends get along so well, and are pretty much in their own bro-mance"
  },
  {
    "message": "99. I love that because you are the star sister and i am the moon sister, we will always be side by side"
  },
  {
    "message": "100. I love you and everything you are, have been and will be! Happy Birthday my sister!"
  }
]